{
  "quotes": [
    "Work is not a wolf — it won’t run into the forest, but it will eat your nerves like a pack of wolves.",
    "A real man is like Aunt Zina’s carpet — balding every year, but still valuable.",
    "Mom taught me not to swear, life taught me not to swear in front of Mom.",
    "If you close your eyes, it gets dark. But the problems are still there.",
    "If they don’t welcome you in torn socks, they won’t welcome you in new ones either.",
    "Write 'ji-shi' with heart, but correct mistakes with humor.",
    "The early bird wakes up just to regret it all day.",
    "If I knew the trick, I’d live without a smile.",
    "The slower you drive, the further behind you’ll be... from the one who drives faster.",
    "Better to be full and sad than hungry and happy.",
    "Happiness is when your house keys are in one pocket and your phone is in the other.",
    "Money doesn’t bring happiness, but it makes being sad much more comfortable.",
    "No matter how much you feed the wolf, he’ll still sign up for a fitness marathon.",
    "Don't have a hundred bucks, have cashback.",
    "If you don’t know what to do — pretend you're thinking.",
    "Who doesn’t take risks, sleeps peacefully.",
    "Morning is wiser than evening, but just as lazy.",
    "First, you work for your reputation, then your reputation works for you. Then everyone just waits for payday.",
    "Monday is a small test of patience.",
    "If life cracks, order glue on sale.",
    "A smile is a free life hack. Use it more often.",
    "Unlucky in love? At least your internet is stable.",
    "Staring into the fridge won’t make it full.",
    "The bigger the step, the greater the chance of tripping.",
    "Who doesn’t take risks, saves on band-aids.",
    "The best cure for insomnia is a clear conscience and closed social media.",
    "Money isn’t everything, but it's best to pay rent with it.",
    "A journey of a thousand miles begins with... checking if the road is slippery.",
    "If something is too easy, there’s probably a catch.",
    "Where it’s thin, it breaks — especially socks.",
    "Don't fear mistakes, fear repeating them in style.",
    "Happiness is when all your online orders arrive on time.",
    "The way to a man’s heart is through his phone and the delivery app.",
    "If you don’t call for too long, people will remember you... when they need something.",
    "True friends are tested by Wi-Fi strength.",
    "Not everything with cheese on top is pizza.",
    "Life is a zebra, and I’m standing on its white stripe, waiting for the black to end.",
    "Coffee is a morning compromise between bed and reality.",
    "The best weekend plan is no plan at all.",
    "If the door won’t open, push harder. Or maybe it’s just locked.",
    "Happiness isn’t far away — it’s around the corner at the nearest bakery.",
    "Every new day is a chance... to stay home and go nowhere.",
    "Love is sharing a pizza in half and still offering the last slice.",
    "When everything goes according to plan, it's suspicious.",
    "Want to change your life? Start with the alarm clock.",
    "Early risers spend the rest of the day hating everyone.",
    "The best way to avoid problems is to pretend you don’t see them.",
    "Life is a swing: today you’re down, tomorrow the swing gets stuck at the top.",
    "If work isn’t a wolf, it’s definitely a cat — wandering on its own and returning unexpectedly.",
    "The main thing is not to confuse a step to success with a step into the abyss.",
    "Time heals, but it sends the bill later.",
    "Don’t rush. You’ll be late anyway.",
    "If the road is too hard, you’ve chosen an interesting route.",
    "Don't wait for the perfect moment — wait for a discount.",
    "Winning isn't everything, but great photos from the event are.",
    "Don’t trust words — trust battery percentage.",
    "Every new day is a chance… to hit snooze again.",
    "The road to success goes through sleep, coffee, and the internet.",
    "Monday starts with the question: 'Do I have to?'",
    "Sometimes the best answer is ignoring it.",
    "If someone tells you 'be yourself,' check if it's free of charge.",
    "Who doesn’t take risks, eats hot soup.",
    "Do what you can, and postpone the rest until tomorrow.",
    "Everything in the world is temporary, especially phone battery.",
    "The best solution to a problem is its absence.",
    "Dreams do come true... in food delivery apps.",
    "Don’t judge a book by its cover — just make sure the text is readable.",
    "When life gives you lemons, order sugar.",
    "Be simple — it’s hard, but fun.",
    "If something falls, let it lie. Maybe it belongs there.",
    "Drive slower — fewer questions.",
    "No motivation? Find tea and cookies.",
    "Every new day is a chance to be surprised at how tired you are again."
  ]
}