{
  "quotes": [
    "Работа не волк — в лес не убежит, но нервов съест, как стая волков.",
    "Настоящий мужчина, как ковер тети Зины — с каждым годом лысеет, но всё такой же ценный.",
    "Мама учила не ругаться матом, а жизнь — не ругаться матом при маме.",
    "Если закрыть глаза, становится темно. Но проблемы всё равно рядом.",
    "Если где-то тебе не рады в рваных носках, то и в целых туда идти не стоит.",
    "«Жи-ши» пиши от души, а ошибки правь с настроением.",
    "Кто рано встает, тот потом весь день жалеет об этом.",
    "Знал бы прикуску, жил бы без улыбки.",
    "Тише едешь — дальше будешь... от того, кто быстрее.",
    "Лучше быть сытым и грустным, чем голодным и веселым.",
    "Счастье — это когда ключи от дома в одном кармане, а телефон — в другом.",
    "Не в деньгах счастье, но с ними грустить намного приятнее.",
    "Сколько волка ни корми, он всё равно подпишется на фитнес-марафон.",
    "Не имей сто рублей, имей кэшбэк.",
    "Если не знаешь, что делать — сделай вид, что думаешь.",
    "Кто не рискует, тот спит спокойно.",
    "Утро вечера мудренее, но всё равно такое же леньливое.",
    "Сначала работаешь на репутацию, потом репутация работает на тебя. А потом все просто ждут зарплату.",
    "Понедельник — это маленький экзамен на терпение.",
    "Если жизнь дала трещину, закажи клей на скидке.",
    "Улыбка — это бесплатный лайфхак. Пользуйся чаще.",
    "Не везет в любви? Зато интернет стабильный.",
    "Если долго смотреть в холодильник, он не станет полным.",
    "Чем шире шаг, тем больше шансов споткнуться.",
    "Кто не рискует, тот экономит на пластырях.",
    "Лучшее средство от бессонницы — совесть и закрытые соцсети.",
    "Деньги не главное, но за квартиру ими лучше платить.",
    "Дорогу осилит идущий, если она не скользкая.",
    "Если что-то идёт слишком легко, значит, где-то ждёт подвох.",
    "Где тонко, там и рвется, особенно носки.",
    "Не бойся ошибок — бойся их повторять с размахом.",
    "Счастье — это когда все посылки из интернет-магазина пришли вовремя.",
    "Путь к сердцу мужчины лежит через его телефон и меню доставки.",
    "Если долго не звонить, тебя точно вспомнят — когда что-то нужно.",
    "Друзья познаются в Wi-Fi.",
    "Не всё то пицца, что с сыром сверху.",
    "Жизнь — как зебра, а я стою на её белой полосе и жду, когда закончится черная.",
    "Кофе — это утренний компромисс между кроватью и реальностью.",
    "Лучший план на выходные — это отсутствие плана.",
    "Если дверь не открывается, значит, нужно толкнуть сильнее. Или просто она заперта.",
    "Счастье не за горами — оно за углом ближайшей пекарни.",
    "Каждый новый день — это шанс... остаться дома и никуда не идти.",
    "Любовь — это когда ты делишь пиццу пополам и всё равно предлагаешь последний кусок.",
    "Когда всё идет по плану, это подозрительно.",
    "Хочешь изменить жизнь? Начни с будильника.",
    "Кто рано встаёт — потом всех ненавидит.",
    "Лучший способ избежать проблем — сделать вид, что ты их не заметил.",
    "Жизнь — это качели: сегодня ты внизу, завтра качель застрянет сверху.",
    "Если работа не волк, то точно кот — ходит сама по себе и возвращается неожиданно.",
    "Главное — не перепутать шаг к успеху с шагом в пустоту.",
    "Время лечит, но чек за услуги присылает позже.",
    "Не спеши. Всё равно опоздаешь.",
    "Если путь слишком сложный, значит, ты выбрал интересный маршрут.",
    "Не жди идеального момента — жди скидки.",
    "Главное — не победа, а хорошие фотографии с мероприятия.",
    "Не верь словам — верь наличию зарядки в телефоне.",
    "Каждый новый день — это шанс… снова поставить будильник на «еще 5 минут».",
    "Путь к успеху лежит через сон, кофе и интернет.",
    "Понедельник начинается с вопроса: «А обязательно?»",
    "Иногда лучший ответ — это игнор.",
    "Если тебе говорят «будь собой», уточни, что это бесплатно.",
    "Кто не рискует, тот ест горячий суп.",
    "Делай, что можешь, а остальное отложи на завтра.",
    "Всё в мире временно, особенно зарядка на телефоне.",
    "Лучшее решение проблемы — это её отсутствие.",
    "Мечты сбываются… в приложении доставки еды.",
    "Не суди книгу по обложке — главное, чтобы текст читался.",
    "Когда жизнь дает лимоны, заказывай сахар.",
    "Будь проще — это сложно, но весело.",
    "Если что-то упало, пусть лежит. Значит, так надо.",
    "Тише едешь — меньше вопросов.",
    "Если нет мотивации, найди чай и печенье.",
    "Каждый новый день — это шанс удивиться, что ты опять устал."
  ]
}